import React from "react";

function Youth(props) {
   return (
      <div>
         <h2>청소년 보호 정책</h2>
         <ul>
            <li>주식회사 라프텔(이하 “회사“라 합니다)은 청소년 보호를 위하여 최선을 다합니다.
               <br/>
               회사는 불건전한 유해매체들로부터 청소년을 보호하기 위하여 청소년보호법 및 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 근거하여 청소년 보호 정책을 수립하고 시행하고
               있습니다.
               <br/>
               회사는 방송통신심의위원회의 정보통신에 관한 심의규정 및 청소년보호법 상의 청소년유해매체물 심의 기준 등에 따라 만 19세 미만의 청소년들이 유해정보에 접근할 수 없도록 방지하고
               있으며, <br/>
               본 청소년 보호 정책을 통해 회사가 청소년 보호를 위해 조치하고 있는 사항을 알려드리고 있습니다.
               <br/>
               본 정책은 관련 법률 및 지침의 변경과 회사의 정책 변화에 따라 변경될 수 있습니다.
               <br/>
            </li>
            <br/>

            <h4>1. 청소년 유해정보로부터의 청소년 보호정책 수립</h4>
            <li>
               회사는 청소년이 유해매체물로부터 보호받고 건전한 정보를 접할 수 있는 환경을 조성하도록 노력하며, 청소년 보호 정책을 제정하고 이를 명시하고 있습니다.
            </li>
            <br/>

            <h4>2. 청소년 보호에 대한 사용자 인지 제고를 통한 청소년 보호</h4>
            <li>
               회사는 이용약관 등을 통해 불건전한 행위를 할 경우 이용제한 또는 민형사상의 책임을 물을 수 있음을 고지하고 있으며, 청소년 보호와 관련한 불건전한 행위가 발생 시 이에
               대한 <br/>
               조치사항을 공지 사항 등을 통해 전파하여 청소년과 전체 이용자를 보호하고 있습니다.
            </li>
            <br/>
            <h4>4. 청소년 유해 정보에 대한 청소년 접근 제한 및 관리 조치</h4>
            <li>
               회사는 정보통신윤리위원회 심의규정 및 청소년유해매체물 기준에 따라, 19세 미만의 청소년들이 유해정보에 접근할 수 없도록 별도의 인증장치를 마련하고 있으며, 동시에 청소년유해매체물
               표시를 통해 청소년유해정보가 노출되지 않도록 사전예방조치를 강구하고 있습니다.
            </li>
            <br/>
            <h4>5. 유해정보로 인한 피해상담 및 고충처리</h4>
            <li>
               회사는 청소년 유해정보로 인해 발생하는 피해상담 및 고충처리를 위해 신고센터를 운영하여 그 피해가 확산되지 않도록 하고 있습니다. 청소년 유해정보 신고센터 메일주소는 본
               청소년보호정책에 명시되어 언제든지 확인 할 수 있습니다. 청소년 유해정보로 확인되는 경우 매체물 등록자에게 경고조치 또는 위법성을 검토하여 삭제 등의 조치를 취합니다.
            </li>
            <br/>
         </ul>
      </div>
   );
}

export default Youth;